Repository: asgaraliyev/ASRentACar
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ru, tr

source: Avtomobilin götürülmə və buraxılma tarixi yanlış daxil edilib.
ru: Дата выдочи и возврата автомобиля была введена неверно.

source: Avtomobilin götürülmə və buraxılma tarixi eyni ola bilməz.
ru: Дата выдочи и возврата автомобиля не может быть одинаковой.

source: Avtomobilin götürülmə və ya buraxılma tarixi daxil edilməyib.
ru: Дата выдочи и возврата автомобиля не указана.

source: Avtomobilin buraxılma tarixi götürülmə tarixindən tezdir.
ru: Дата возврата автомобиля раньше чем дата выдочи автомобиля
tr: Aracın teslim alma tarihi bırakma tarihinden önce

source: Sizin mesajınız uğurlu şəkildə göndərildi !
ru: Ваше сообщение успешно отправлено !
tr: Mesajınız başarıyla gönderilmiştir!

source: Salam hörmətli {} . Sizin istəyiniz qeydə alındı ən yaxın zamanda sizinlə əlaqə saxlayacağıq.Bizi seçdiyiniz üçün minnətdarıq.
ru: Привет, дорогой (-ая) {} . Ваш запрос был зарегистрирован и мы свяжемся с вами как можно скорее. Спасибо, что выбрали нас.
tr: Merhaba sayın {}. Sizin talebiniz kaydedildi. En kısa sürede sizinle iletişime geçeceğiz. Bizi tercih ettiğiniz için teşekkürler.

source: Belə bir səhifə yoxdur!
ru: Нет такой страницы!
tr: Böyle bir sayfa yok!

source: Ev
ru: Дом

source: Maşınlar
ru: Автомобили
tr: Araçlar

source: Haqqında
ru: Об
tr: Hakkında

source: Əlaqə
ru: Обратная связь
tr: İletişim

source: Haqqımızda
ru: О нас
tr: Hakkımızda

source: Maşın Firması
ru: Автомобильная Компания
tr: Araba Şirketi

source: Keçmişimiz
ru: Наше прошлое
tr: Geçmişimiz

source: Bağla
ru: Закрыть
tr: Kapat

source: Uşaq oturacağı
ru: Детское сиденье
tr: Çocuk koltuğu:

source: üçün
ru: для
tr: için

source: gün
ru: день

source: Ad
ru: Имя
tr: İsim

source: E-poçt
ru: Электронная почта
tr: E-posta

source: Telefon Nömrəsi
ru: Номер Телефона
tr: Telefon numarası

source: Zəng Edin
ru: Звоните
tr: Arayın

source: və ya
ru: или
tr: veya

source: Bizə zəng etmək üçün klikləyin
ru: Нажмите, чтобы позвонить нам
tr: Bizi aramak için tıklayın

source: Götürülmə tarixi:
ru: Дата возврата:
tr: Teslim alma Tarihi

source: Buraxılma Tarixi:
ru: Дата выдачи:
tr: Bırakma Tarihi

source: Uşaq oturacağı:
ru: Детское сиденье:
tr: Çocuk Koltuğu

source: Hesabla
ru: Рассчитать
tr: Hesapla

source: Maşının tipi:
ru: Тип автомобиля:
tr: Arabanın türü :

source: Qapılar:
ru: Двери:
tr: Kapılar :

source: Mühərrik:
ru: Двигатель:
tr: Motor :

source: İl:
ru: Год
tr: Yıl :

source: Ötürücü:
ru: Коробка передач:
tr: Transmisyon :

source: Avtomatik
ru: Автоматическая
tr: Otomatik

source: Mexanik
ru: Механика
tr: Mekanik

source: Baqaj:
ru: Багажник:
tr: Bagaj :

source: Çanta
ru: Сумка

source: Yağ:
ru: Масло:
tr: Yakıt :

source: Benzin
ru: Бензин

source: Dizel
ru: Дизель

source: Yürüyüş:
ru: Пробег:
tr: Kilometraj :

source: km
ru: км

source: 1-3 gün :
ru: 1-3 дней :

source: 4-7 gün :
ru: 4-7 дней :

source: 8-15 gün :
ru: 8-15 дней :

source: 16-30 gün :
ru: 16-30 дней :

source: 30 + gün :
ru: 30 + дней :

source: Kirayə maşınlar üçün
ru: Для арендованных автомобилей
tr: Kiralık arabalar için

source: Hamısı
ru: Все
tr: Tümü

source: Sport
ru: Спорт
tr: Spor

source: Biznes
ru: Бизнес
tr: Business

source: Full-size
ru: Полноразмерный

source: Minivan
ru: Минивэн

source: Ekonomik
ru: Экономный

source: Qapılar
ru: Двери
tr: Kapılar

source: Oturacaqlar
ru: Сиденья
tr: Koltuklar

source: Ötürücü
ru: Коробка передач
tr: Transmisyon

source: İl
ru: Год
tr: Yıl

source: Detallar
ru: Детали
tr: Ayrıntılar

source: Sorğu göndərildi. Biz sizə zəng edəcəyik
ru: Запрос отправлен. Мы вам позвоним
tr: Sorğu gönderildi. Sizi arayacağız

source: Bizimlə Əlaqə
ru: Связаться с Нами
tr: Bizimle İletişim

source: Bizimlə Əlaqə Qurun və ya Formu Doldurun
ru: Свяжитесь с Нами или Заполните Форму
tr: Bizimle iletişim kurun ve ya Formu doldurun

source: Soyad
ru: Фамилия

source: E-poçt ünvanı
ru: Адрес электронной почты
tr: E-posta Adresi

source: Telefon nömrəsi
ru: Номер телефона
tr: Telefon Numarası

source: Mesajınızı bura yazın
ru: Напишите ваше сообщение здесь
tr: Mesajınızı buraya yazınız

source: Mesajı Göndər
ru: Отправить сообщение
tr: Mesajı Gönderin

source: Əlaqə Məlumatı
ru: Контакты
tr: İletişim bilgileri

source: Ünvan:
ru: Адрес:
tr: Adress:

source: Bakı, Həsən bəy Zərdabi küçəsi, 78B
ru: Баку, улица Гасана бека Зардаби, 78Б
tr: Bakü, Hasan bey Zardabi, 78B

source: Telefon:
ru: Телефон:

source: E-poçt:
ru: Электронная почта:
tr: E-posta:

source: Açıq Saatlar
ru: Время Открытия
tr: Açık saatler

source: Bazar ertəsi - Cümə : 09:00 - 00:00
ru: Понедельник - Пятница : 09:00 - 00:00
tr: Pazartesi - Cüma : 09:00 - 00:00

source: Bütün Hüquqlar Qorunur
ru: Все Права Защищены
tr: Tüm haklar Saklıdır

source: Team
ru: Команда
tr: Takım

source: AS Rent A Car Baku-Azerbaijan
ru: AS Rent A Car Баку-Азербайджан

source: Baqaj
ru: Багажник
tr: Bagaj

source: Mexanika
ru: Механика
tr: Mekanik

source: /gün
ru: /день

source: İcarəyə götür
ru: Арендовать
tr: Kirala

source: Bütün Maşınları Göstər
ru: Показать Все Автомобили
tr: Tüm Arabaları Göster

source: Bizim Təklifimiz
ru: Наше Предложение
tr: Önerilerimiz

source: Geri
ru: Назад

source: İrəli
ru: Вперед
tr: İleri

source: Bizim Xidmətlərimiz
ru: Наши Услуги
tr: Hizmetlerimiz

source: Turlar
ru: Туры

source: Şəhər və rayon turlarının təşkili
ru: Организация городских и районных туров
tr: Şehir ve bölge turlarının organizasyonu

source: Avtomobil icarəsi
ru: Прокат Автомобилей
tr: Otomobil Kirası

source: Hər növ avtomobillərin günlük,həftəlik,aylıq icarəsi
ru: Посуточная, еженедельная, ежемесячная аренда всех типов автомобилей
tr: Her türlü otomobilin günlük, haftalık, aylık kirası

source: Bura bilmirəm nə yazam
ru: Я не знаю что тут написать
tr: Burada ne yazacağımı bilmiyorum

source: Bura bilmirəm nə yazam,Bura bilmirəm nə yazam,Bura bilmirəm nə yazam
ru: Я не знаю что тут написать, Я не знаю что тут написать, Я не знаю что тут написать
tr: Burada ne yazacağımı bilmiyorum, Burada ne yazacağımı bilmiyorum, Burada ne yazacağımı bilmiyorum

source: Dil
ru: Язык

source: Azərbaycanca
ru: На Азербайджанском
tr: Azerice

source: Türkcə
ru: На Турецком
tr: Türkce

source: Rusca
ru: На Русском

source: İngiliscə
ru: На Английском
tr: İngilizce

source: Pul vahidi
ru: Денежная единица
tr: Para birimi-

source: Avtomobilin götürülmə ve buraxılma tarixi yanlış daxil edilib.
tr: Aracın teslim alma ve bırakma tarihi yanlış girildi.

source: Avtomobilin götürülmə ve buraxılma tarixi eyni ola bilməz.
tr: Aracın teslim alma ve bırakma tarihi aynı olamaz.

source: Avtomobilin götürülmə ve ya buraxılma tarixi daxil edilməyib.
tr: Aracın teslim alma ve bırakma tarihi içerilmediş

source: is small indie game studio based in Croatia. Founded in 2020, on a mission to make beautiful, fun and popular mobile games.
tr: Hırvatistan merkezli küçük indie oyun stüdyosu. Güzel, eğlenceli ve popüler mobil oyunlar yapmak için 2020 yılında kuruldu.
